7zip
android-studio
anydesk
bitwarden
dbeaver
discord
eartrumpet
filezilla
flutter
notion
obs-studio
optimizer
oraclejdk
postman
powertoys
putty
rufus
spotify
telegram
vencord-installer
vlc
voicemeeter-banana-np
vscode
warp-terminal
windsurf
xampp